var introduceData = {
    "code": 1,
    "msg": "请求成功",
    "res": [
        {
            "img": "safe.png",
            "title": "资金安全",
            "item": [
                "云钱袋是东方银谷打造的互联网金融信息服务平台，专业团队把控风险。",
                "云钱袋拥有82万注册用户，累计出借金额突破66亿元。",
                "用户资金由第三方专业机构管理，平台不触碰用户资金。",
                "为了降低出借风险，云钱袋执行严格的信贷政策，过滤高风险行业，并对借款人提供的审核材料逐一核查，全方位覆盖风险可能发生点，同时建立风险预警机制，更有效的降低逾期风险。",
                "云钱袋促成的每笔借款项目均会在线生成具有法律效力的协议，明确出借人与借款人之间的借贷关系，约束借款人按时履行还款义务，协议由云钱袋专业法律团队制定，内容及形式均符合国家法律规定。"
            ]
        },
        {
            "img": "rule.png",
            "title": "“四不做”原则",
            "item": [
                "不提供任何增信服务；",
                "不捆绑销售任何其他银行理财、券商资管、基金、保险或信托产品等金融产品；",
                "不非法集资、虚构或夸大融资项目的真实性及收益前景的行为；",
                "不向借款用途为投资股票、场外配资、期货合约、结构化产品及其他衍生品等高风险的融资提供信息中介服务。"
            ]
        },
        {
            "img": "warning.png",
            "title": "预警机制",
            "item": [
                "贷前——云钱袋专业信审团队会对借款人资质、偿还能力及抵押物等进行严格审核、多重交叉验证，从源头上控制借贷风险；",
                "贷中——对于在贷项目，云钱袋会实时了解客户的信息变动，以确保在贷项目信息透明通畅，同时运用先进的 IT技术和安全技术保障用户在云钱袋账户中存储的个人信息、账户信息以及交易记录的安全。",
                "贷后——云钱袋建立了完善的贷后监控及预警系统，对于贷后风险实行分级化管理，建立了信贷风险预警管理系统。"
            ]
        },
        {
            "img": "privacy.png",
            "title": "隐私保障",
            "item": [
                "依据《网络借贷信息中介结构业务活动管理暂行办法》第九条规定，云钱袋有义务按照相关要求做好互联网信息内容管理、网络与信息安全相关工作。",
                "云钱袋有严格的用户信息操作制度，流程上保护用户隐私不泄露。",
                "专业的技术团队防止用户信息被未经授权的访问、使用或泄漏。"
            ]
        }
    ]
}

module.exports = {
    introduceData: introduceData
}